Repository: vwc/buildout.locomotec
Catalog: src/locomotec.sitecontent/locomotec/sitecontent/locales/*/LC_MESSAGES/locomotec.sitecontent.po
Languages: de

source: A folder for a unified news and events type
de: Ordner für News und Events, der als Archiv fungiert.

source: A folderish content page with automatic content listing
de: Inhaltsseite mit automatischer Auflistung von Unterseiten

source: Archive
de: Archiv

source: Content Headline
de: Überschrift

source: ContentPage
de: Inhaltsseite

source: Date
de: Datum

source: Enter an optional headline for the body text that will be used both as subheadline in the content area and as the first navigation entry
de: Tragen Sie hier eine optionale Überschrift für den Haupttext/Einleitungstext ein. Diese Überschrift wird sowohl im Inhaltsbereich als auch als erster Navigationspunkt verwendet.

source: Introductional text
de: Einleitungstext

source: Location
de: Ort

source: News or event anouncement
de: Aktuelle Meldung / Terminankündigung

source: NewsEntry
de: Aktuelle Meldung

source: NewsFolder
de: News & Events Ordner

source: Optional introductional text for the news and event archive view
de: Optionaler Einleitungstext für das News & Events Archiv

source: Please enter a date like either the event date or the release date of the news entry
de: Bitte geben Sie entweder ein Veröffentlichungsdatum oder - im Falle eines Events - das Veranstaltungsdatum ein.

source: Read more
de: mehr

source: Summary
de: Zusammenfassung

source: Text
de: haupttext

source: The main body text of this content page. Will be displayed in automatic subcontent listings or above the subcontents as an optional introduction
de: Der textinhalt dieser Inhaltsseite. Dieser wird, falls es sich bei dieser Inahltsseite um eine Unterseite einer anderen Inhaltsseite handelt, in der entsprechenden automatischen Auflistung auf der Elternseite gezeigt.
