Repository: vwc/buildout.locomotec
Catalog: src/egomotion.sitecontent/egomotion/sitecontent/locales/*/LC_MESSAGES/egomotion.sitecontent.po
Languages: de

source: (You can select more than one answer here)
de: (Mehrfachnennung möglich)

source: 1. The following 15 design sketches show what RUFUS could look like as a product. Please choose three favourites from these sketches and state which design features you like most and which features you like least.
de: Die folgenden 15 Designskizzen zeigen, wie unser RUFUS als Produkt aussehen könnte. Bitte wähle unter diesen Skizzen drei Favoriten aus und gib an, welche designerischen Merkmale Dir am besten und welche am wenigsten gefallen.

source: 10. Assuming you train with a heart rate monitor, how accurately are you able to control your heart rate and running speed with this heart rate monitor (with a pedometer or GPS)?
de: 10. Vorausgesetzt Du trainierst mit einer Pulsuhr, wie genau kannst Du mit dieser Pulsuhr (mit Schrittzähler oder GPS) Deinen Puls und Deine Laufgeschwindigkeit steuern?

source: 11. How important is it to you to have a personal running coach which is available to you at any time and completes a training programme specifically tailored to suit you with you?
de: 11. Wie wichtig w&auml;re es f&uuml;r Dich, einen pers&ouml;nlichen Lauftrainer zu haben, der Dir jederzeit zur Verf&uuml;gung steht und mit Dir ein individuell auf Dich zugeschnittenes Trainingsprogramm absolviert?

source: 12. What is the maximum you would be prepared to pay for such a running coach per training hour?
de: 12. Wieviel w&uuml;rdest Du maximal f&uuml;r einen solchen Lauftrainer pro Trainingsstunde bezahlen wollen?

source: 13. Age and sex
de: 13. Alter und Geschlecht

source: 14. Professional position
de: 14. Berufliche Stellung

source: 15. Approximately how much have you invested sport and wellness in the last year?
de: 15. Welchen Betrag hast Du ca. im letzten Jahr f&uuml;r Sport und Wellness investiert?

source: 16. What did you spend this money on?
de: 16. Woraus hat sich dieser Betrag zusammengesetzt?

source: 17. Approximately how much would you spend on the products listed below?
de: 17. Welchen Betrag w&uuml;rdest Du ungef&auml;hr investieren in die unten aufgelisteten Produkte?

source: 18. RUFUS will cost about 2000 EUR (cost of a good racing bike or treadmill) when it enters the market. Would you buy yourself a RUFUS?
de: 18. RUFUS wird zu einem Preis von ca. 2000 EUR (Preis eines besseren Rennrads oder Laufbands) auf den Markt kommen. W&uuml;rdest Du Dir einen RUFUS kaufen?

source: 2. What do you like least about the other sketches?
de: 2. Was gef&auml;llt Dir am wenigsten bei den anderen Entw&uuml;rfen?

source: 3. Which other functions should the running coach have in addition to those mentioned above in your opinion?
de: 3. Welche Funktionen sollte der Lauftrainer zus&auml;tzlich zu den oben genannten Deiner Meinung nach haben?

source: 4. Which accessories should the running coach have in your opinion?
de: 4. Welches Zubeh&ouml;r sollte der Lauftrainer Deiner Meinung nach haben?

source: 5. Which additional benefits should the running coach have in your opinion?
de: 5. Welchen zus&auml;tzlichen Nutzen sollte der Lauftrainer Deiner Meinung nach haben?

source: 6. How often do you go running?
de: 6. Wie h&auml;ufig gehst Du laufen?

source: 7. How important is systematic running training (based on a training plan, for example) to you?
de: 7. Wie wichtig ist Dir ein systematisches Lauftraining (z.B. nach einem Trainingsplan)?

source: 8. Which aids do you use for your running training?
de: 8. Welche Hilfsmittel verwendest Du f&uuml;r Dein Lauftraining?

source: 9. How effectively do these aids support you when training? In particular, how well do they help you monitor your heart rate and running speed?
de: 9. Wie wirkungsvoll unterst&uuml;tzen Dich diese Hilfsmittel bei deinem Training insbesondere bei der Kontrolle Deiner Herzfrequenz und Deiner Laufgeschwindigkeit?

source: A coach session
de: Trainerstunden

source: A cross trainer
de: einen Crosstrainer

source: A folderish survey holding participant objects
de: Ein Ordner der Teilnehmerobjekte der Umfrage speichert.

source: A function which allows me to organise a virtual running meeting with my friends (e.g. a video conference via Skype with friends who are too far away for me to meet with in person)
de: eine Funktion, die es mir ermöglicht, mit meinen Freunden einen virtuellen Lauftreff zu organisieren (Videokonferenz z.B. über Skype mit Freunden an entfernten Orten)

source: A function which allows me to record and analyse my running behaviour later on in the form of a training transcript
de: eine Funktion zur Aufzeichnung und späteren Analyse meines Laufverhaltens in Form einer sogenannten Trainingsdokumentation

source: A function which includes my mood in the design of my training sessions
de: eine Funktion, die meine Stimmungslage in die Trainingsgestaltung mit einbezieht

source: A function which offers me strength and flexibility training as part of my running training
de: eine Funktion, die mir im Rahmen des Lauftrainings ein Kräftigungs- und Beweglichkeitstraining anbietet

source: A function which suggests a diet based on my calorie consumption
de: eine Funktion, die auf der Grundlage meines Kalorienverbrauchs einen Ernährungsvorschlag macht

source: A home exercise machine
de: einen Hometrainer

source: A list of participation UIDs for quick access
de: Eine Liste von UIDs der Teilnehmerobjekte

source: A mountain bike
de: ein Mountainbike

source: A navigation programme for running unfamiliar routes
de: ein Navigationsprogramm zum Laufen auf unbekannten Routen

source: A program for monitoring performance (e.g. a program which analyses my pulse as the strain on your body changes, like in a exercise ECG)
de: ein Programm für Leistungsdiagnostik (z.B. Analyse Pulsverlauf bei wechselnder Belastung ähnlich wie bei Belastungs-EKG)

source: A racing bike
de: ein rennrad

source: A single survey participation
de: Eine ausgefühlte und gespeicherte Umfrageteilnahme

source: A treadmill
de: ein Laufband

source: Accessory Additional
de: Zubehör (Freitext)

source: Accessory One
de: Zubehör 1

source: Accessory Three
de: Zubehör 3

source: Accessory Two
de: Zubehör 2

source: Adequately, but I could be making better training progress.
de: ausreichend, aber meine Trainingsfortschritte könnten besser sein

source: Answer
de: Antwort

source: Answers
de: Antworten

source: Autosave %s
de: Zwischengespeichert:

source: Benefit Additional
de: Zusatznutzen (Freitext)

source: Benefit One
de: Zusatznutzen 1

source: Benefit Three
de: Zusatznutzen 3

source: Benefit Two
de: Zusatznutzen 2

source: Blue-collar/clerical worker
de: ArbeiterIn / SachbearbeiterIn

source: Bottle holder, storage compartment (&quot;glove compartment&quot;) for keys and other small items
de: Flaschenhalter, Ablage (&quot;Handschuhfach&quot;) für Schlüssel und andere Kleinigkeiten

source: Close window
de: Fenster schliessen

source: Coach sessions
de: Trainerstunden

source: Code word
de: Codewort

source: Dislike One
de: Negativmerkmale andere 1

source: Dislike Three
de: Negativmerkmale andere 3

source: Dislike Two
de: Negativmerkmale andere 2

source: Don't know yet
de: unentschieden

source: Download results
de: Umfrageergebnisse herunterladen

source: E-Mail
de: E-Mail-Adresse

source: Email address
de: E-Mail-Adresse

source: Employee with responsibility for other employees / civil servant in the middle grade of the civil service
de: Angestellte(r) mit Personalverantwortung / Beamter im mittleren Dienst

source: Entrepreneur
de: Unternehmer(in)

source: Excellently. I'm making very good training progress (endurance and speed)
de: optimal, ich mache sehr gute Trainingsfortschritte (Ausdauer, Geschwindigkeit)

source: Executive / civil servant in the upper grade of the civil service
de: Leitende(r) Angestellte(r) / Beamter im gehobenen Dienst

source: Favorite 1
de: Nr. Favorit 1

source: Favorite 1 - Dislike 1
de: Negativmerkmal Favorit 1-1

source: Favorite 1 - Dislike 2
de: Negativmerkmal Favorit 1-2

source: Favorite 1 - Dislike 3
de: Negativmerkmal Favorit 1-3

source: Favorite 1 - Like 1
de: Positivmerkmal Favorit 1-1

source: Favorite 1 - Like 2
de: Positivmerkmal Favorit 1-2

source: Favorite 1 - Like 3
de: Positivmerkmal Favorit 1-3

source: Favorite 2
de: Nr. Favorit 2

source: Favorite 2 - Dislike 1
de: Negativmerkmal Favorit 2-1

source: Favorite 2 - Dislike 2
de: Negativmerkmal Favorit 2-2

source: Favorite 2 - Dislike 3
de: Negativmerkmal Favorit 2-3

source: Favorite 2 - Like 1
de: Positivmerkmal Favorit 2-1

source: Favorite 2 - Like 2
de: Positivmerkmal Favorit 2-2

source: Favorite 2 - Like 3
de: Positivmerkmal Favorit 2-3

source: Favorite 3
de: Nr. Favorit 3

source: Favorite 3 - Dislike 1
de: Negativmerkmal Favorit 3-1

source: Favorite 3 - Dislike 2
de: Negativmerkmal Favorit 3-2

source: Favorite 3 - Dislike 3
de: Negativmerkmal Favorit 3-3

source: Favorite 3 - Like 1
de: Positivmerkmal Favorit 3-1

source: Favorite 3 - Like 2
de: Positivmerkmal Favorit 3-2

source: Favorite 3 - Like 3
de: Positivmerkmal Favorit 3-3

source: Features which I like least
de: Merkmale, die mir am wenigsten gefallen

source: Features which I like most
de: Merkmale, die mir am besten gefallen

source: Female
de: weiblich

source: Frequently (not every week but several times a month)
de: häufig (nicht jede Woche aber mehrmals im Monat)

source: Functionality 1
de: Funktionen 1

source: Functionality 2
de: Funktionen 2

source: Functionality 3
de: Funktionen 3

source: Functionality 4
de: Funktionen 4

source: Functionality 5
de: Funktionen 5

source: Functionality 6
de: Funktionen 6

source: Functionality 7
de: Funktionen 7

source: Functionality Additional
de: Funktionen (Freitext)

source: Gym fees
de: Fitnessstudiobeiträge

source: Heart rate monitor without GPS
de: Pulsuhr ohne GPS

source: I think RUFUS is a great product idea and would like to make use of a non-binding purchase option which will give me a early-bird discount of 25%. I understand that I can relinquish this option at any time without providing further notification.
de: Ich halte RUFUS für eine tolle Produktidee und möchte mir eine unverbindliche Kaufoption zu einem „Frühbucher-Rabatt“ von 25% sichern, die ich jederzeit und ohne weitere Mitteilung verfallen lassen kann.

source: I would like to be able to go jogging with my children (fixings for a child or baby seat).
de: Ich möchte mit meinen Kindern joggen gehen (Befestigung für Kindersitz bzw. Babyschale)

source: I would like to be able to transport heavy loads with it as well and ride it myself.
de: Ich möchte damit auch schwere Lasten transportieren und selbst damit fahren können.

source: I would like to be able to use it to go jogging when I do my shopping (fixings for a shopping basket).
de: Ich würde damit gerne zum Einkaufen joggen (Befestigung für Einkaufskorb).

source: If you've answered this question with &quot;Never. I don't like running.&quot;, go straight to question 13.
de: Falls Du diese Frage mit "nie, mir macht Laufen keinen Spass" beantwortet hast, dann gehe gleich zu Frage 13.

source: If your answer is &quot;No&quot; or &quot;Don't know yet&quot;, it would be very helpful if you could provide with a short explanation for your answer.
de: Falls Deine Antwort „nein“ oder „unentschieden“ ist, würdest Du uns sehr helfen, wenn Du eine kurze Begründung angeben würdest.

source: Important
de: Wichtig

source: Interest 1
de: Schlussfrage Interesse

source: Interest 2
de: Schlussfrage Begründung

source: Investment Maximum
de: Ausgaben Betrag

source: Jump to question 13
de: Zu Frage 13 springen

source: Last Download
de: Letzter Download

source: Lights, bell, lock
de: Beleuchtung, Klingel, Schloss

source: Make a note of your number and code word or print them out, so that you can claim your prize when the competition is over.
de: Merke Dir Deine Nummer und das Codewort oder drucke es Dir aus, damit Du nach Ablauf des Gewinnspiels Deinen Gewinn einfordern kannst.

source: Male
de: männlich

source: Managing director / board member
de: GeschäftsführerIn / Vorstand

source: Media fixtures and connection points (smartphone docking station, USB port, etc.)
de: Medienzubehör bzw. Anschlüsse (Dockingstation für Smartphone, USB, etc)

source: Monthly subscription for a fitness club
de: Monatsabo im Fitnessclub

source: My favourites
de: Meine Favoriten

source: Never, but I've been thinking about taking up running for a long time
de: nie, aber ich überlege schon länger damit anzufangen

source: Never. I don't like running.
de: nie, mir macht Laufen keinen Spass

source: No
de: Nein

source: Number
de: Nummer

source: Occasionally
de: gelegentlich

source: Ok
de: es geht so

source: Other
de: Sonstiges

source: Outdated field value
de: Veraltete Feldwerte

source: Participant Age
de: Alter

source: Participant Code
de: ID-Code

source: Participant Gender
de: Geschlecht

source: Participant ID
de: Teilnehmer Lfd. Nummer

source: Participant IP
de: IP-Adresse

source: Participant Investment 1
de: Ausgaben Geräte

source: Participant Investment 2
de: Ausgaben Trainerstunden

source: Participant Investment 3
de: Ausgaben Sportbekleidung

source: Participant Investment 4
de: Ausgaben Wellness

source: Participant Investment 5
de: Ausgaben Fitnessstudio

source: Participant Occupation
de: Beruf

source: Participant UID
de: ID-Code

source: Participant number
de: Lfd. Nummer

source: Participants
de: Teilnehmer

source: Participation in the Prize Draw
de: Teilnahme am Gewinnspiel

source: Pedometer with calorie consumption
de: Schrittzähler mit Kalorienverbrauch

source: Pensioner
de: Rentner(in)

source: Personal running coach at a club
de: persönlicher Lauftrainer im Verein

source: Poorly
de: schlecht

source: Poorly. I'm hardly making any training progress.
de: schlecht, ich mache kaum Trainingsfortschritte

source: Price Bike
de: Ausgabenbereitschaft Rennrad

source: Price Club
de: Ausgabenbereitschaft Fitnessstudio

source: Price Crosstrainer
de: Ausgabenbereitschaft Crosstrainer

source: Price Hometrainer
de: Ausgabenbereitschaft Hometrainer

source: Price Mountainbike
de: Ausgabenbereitschaft Mountainbike

source: Price Personal Trainer
de: Ausgabenbereitschaft Trainerstunden

source: Price Treadmill
de: Ausgabenbereitschaft Laufband

source: Print
de: Drucken

source: Private personal running coach
de: persönlicher Lauftrainer privat

source: Private running group
de: Laufgruppe privat

source: Pupil/student
de: Schüler / Student

source: Purchase Comment
de: Kaufinteresse Begründung

source: Reasons
de: Begründung

source: Regularly (several times a week)
de: regelmäßig (mehrmals in der Woche)

source: Roadwork
de: Systematisches Lauftraining

source: Running group at a club
de: Laufgruppe im Verein

source: Self-employed person / freelancer
de: Selbständige(r) / Freiberufliche(r)

source: Session cleared
de: Der Zwischenspeicher wurde entleert

source: Sports clothing
de: Sportbekleidung

source: Sports equipment
de: Sportgeräte

source: Submit questionnaire
de: Umfrage abschicken

source: Survey
de: Umfrage

source: Survey state automatically saved
de: Umfragedaten automatisch zwischengespeichert

source: Sweepstake code claimed?
de: Wurde der Gutscheincode abgerufen?

source: Thank you very much for participating in our survey
de: Vielen Dank für die Teilnahme an unserer Umfrage

source: This prize code will only be shown once!
de: Dieser Gewinncode wird nur einmalig angezeigt!

source: Ticket number
de: Losnummer

source: Training Frequency
de: Trainingshäufigkeit

source: Training Maximum Price
de: Ausgaben

source: Training Monitor
de: Training Hilfsmittel

source: Training Personalization
de: Persönlicher Lauftrainer

source: Training Resource 1
de: Pulsuhr ohne GPS

source: Training Resource 10
de: Schrittzähler mit Kalorienverbrauch

source: Training Resource 2
de: Pulsuhr mit GPS

source: Training Resource 3
de: Laufband zuhause

source: Training Resource 4
de: Laufband im Fitnessstudio

source: Training Resource 5
de: persönlicher Lauftrainer im Verein

source: Training Resource 6
de: persönlicher Lauftrainer privat

source: Training Resource 7
de: Laufgruppe im Verein

source: Training Resource 8
de: Laufgruppe privat

source: Training Resource 9
de: Trainingsapp auf Smartphone

source: Training Resource Additional
de: Hilfsmittel Sonst

source: Training Resource Effect
de: Wirkungsgrad

source: Training app on my smartphone
de: Trainingsapp auf Smartphone

source: Treadmill at home
de: Laufband zuhause

source: Treadmill at the gym
de: Laufband im Fitnessstudio

source: Type additional information here if you wish
de: Optionale weitere Angaben

source: Unemployed person
de: Nicht-Erwerbstätige(r)

source: Unimportant
de: Unwichtig

source: Value successfully copied to the clipboard!
de: Der Wert wurde erfolgreich in den Zwischenspeicher kopiert!

source: Very important
de: Sehr wichtig

source: Well
de: Gut

source: Wellness (saunas, massages)
de: Wellness (Sauna, Massagen)

source: Yes, I am interested in RUFUS and would like to be updated on its progress and when it is to enter the market.
de: ja, ich interessiere mich für RUFUS und würde gerne informiert werden, wie es mit ihm weitergeht und wann er auf dem Markt ist.

source: Yes, if the design, functionality, and quality are right for me.
de: ja, wenn Design, Funktionalität und Qualität stimmen.

source: john@example.tld
de: max@mustermann.de

source: years old
de: Jahre
